export default {
    cardInfo: [
        {
            name: "cover1",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:5
        },
        {
            name: "cover2",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:0

        },
        {
            name: "cover3",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 900,
            itemsNumber:5

        },
        {
            name: "cover4",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 1000,
            itemsNumber:5

        },
        {
            name: "cover5",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:2

        },
        {
            name: "cover6",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 800,
            itemsNumber:9

        },
        {
            name: "cover7",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:5

        },
        {
            name: "cover8",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:5

        },
        {
            name: "cover9",
            title: "سماعة وايرلس",
            minDesc: "سماعات راس لاسلكية من انكر ساوند",
            desc: "سماعات راس لاسلكية من انكر ساوند كور لايف 2 نيو بلوتوث لاسلكية فوق الاذن بوقت تشغيل 60 ساعة وشحن سريع وصوت جهوري عالي ومدخل AUX وقابلة للطي ومريحة للسفر",
            price: 500,
            itemsNumber:0

        },
        
    ],
};
